{
  "text": {
    "привет": 45,
    "здравствуйте": 18,
    "добрый": 12,
    "день": 9,
    "доброе": 11,
    "утро": 70,
    "приветствую": 46,
    "пока": 40,
    "до": 10,
    "свидания": 49,
    "выход": 7,
    "завершить": 16,
    "закончить": 17,
    "как": 22,
    "тебя": 58,
    "зовут": 19,
    "твое": 56,
    "имя": 20,
    "кто": 28,
    "ты": 65,
    "представься": 44,
    "что": 73,
    "умеешь": 67,
    "твои": 57,
    "функции": 71,
    "какие": 24,
    "у": 66,
    "возможности": 4,
    "можешь": 32,
    "сколько": 53,
    "времени": 5,
    "текущее": 62,
    "время": 6,
    "который": 27,
    "час": 72,
    "сейчас": 51,
    "какая": 23,
    "сегодня": 50,
    "дата": 8,
    "текущая": 61,
    "какой": 25,
    "погода": 39,
    "в": 3,
    "москве": 33,
    "будет": 2,
    "ли": 29,
    "дождь": 13,
    "__number__": 0,
    "плюс": 37,
    "посчитай": 42,
    "минус": 30,
    "умножь": 68,
    "на": 34,
    "раздели": 47,
    "определи": 35,
    "язык": 77,
    "этого": 75,
    "текста": 59,
    "тональность": 64,
    "сообщения": 54,
    "исправь": 21,
    "ошибки": 36,
    "предложении": 43,
    "тексте": 60,
    "упоминается": 69,
    "эхо": 76,
    "повтори": 38,
    "это": 74,
    "скажи": 52,
    "то": 63,
    "же": 14,
    "самое": 48,
    "за": 15,
    "мной": 31,
    "help": 1,
    "помощь": 41,
    "список": 55,
    "команд": 26
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_name": 3,
    "ask_capabilities": 1,
    "ask_time": 4,
    "ask_date": 2,
    "ask_weather": 5,
    "calculate": 6,
    "analyze_text": 0,
    "echo": 7,
    "help": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_analyze_text": 0,
    "action_calculate": 2,
    "action_echo": 7,
    "action_get_date": 9,
    "action_get_time": 10,
    "utter_ask_capabilities": 17,
    "utter_ask_name": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_help": 21
  },
  "action_text": null,
  "intent_response_key": null
}