{
  "text": {
    "привет": 55,
    "здравствуйте": 22,
    "добрый": 16,
    "день": 13,
    "доброе": 15,
    "утро": 82,
    "приветствую": 56,
    "пока": 50,
    "до": 14,
    "свидания": 59,
    "выход": 8,
    "завершить": 20,
    "закончить": 21,
    "как": 27,
    "тебя": 69,
    "зовут": 23,
    "твое": 67,
    "имя": 24,
    "кто": 33,
    "ты": 77,
    "представься": 54,
    "что": 85,
    "умеешь": 79,
    "твои": 68,
    "функции": 83,
    "какие": 29,
    "у": 78,
    "возможности": 5,
    "можешь": 40,
    "сколько": 63,
    "времени": 6,
    "текущее": 73,
    "время": 7,
    "который": 32,
    "час": 84,
    "сейчас": 61,
    "какая": 28,
    "сегодня": 60,
    "дата": 11,
    "текущая": 72,
    "какой": 30,
    "погода": 49,
    "в": 4,
    "москве": 41,
    "будет": 3,
    "ли": 34,
    "дождь": 17,
    "посчитай": 52,
    "__number__": 0,
    "минус": 36,
    "плюс": 47,
    "вычисли": 9,
    "умножить": 80,
    "на": 42,
    "разделить": 58,
    "определи": 44,
    "язык": 90,
    "этого": 88,
    "текста": 70,
    "тональность": 76,
    "сообщения": 65,
    "исправь": 25,
    "ошибки": 45,
    "предложении": 53,
    "тексте": 71,
    "упоминается": 81,
    "эхо": 89,
    "мир": 37,
    "скажи": 62,
    "это": 87,
    "тест": 75,
    "повтори": 48,
    "за": 19,
    "мной": 39,
    "эти": 86,
    "слова": 64,
    "аобоа": 2,
    "мне": 38,
    "еще": 18,
    "раз": 57,
    "дела": 12,
    "help": 1,
    "помощь": 51,
    "список": 66,
    "команд": 31,
    "температура": 74,
    "градусов": 10,
    "питере": 46,
    "лондон": 35,
    "нью": 43,
    "йорке": 26
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_name": 3,
    "ask_capabilities": 1,
    "ask_time": 4,
    "ask_date": 2,
    "ask_weather": 5,
    "calculate": 6,
    "analyze_text": 0,
    "echo": 7,
    "help": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_analyze_text": 0,
    "action_calculate": 2,
    "action_echo": 7,
    "action_get_date": 9,
    "action_get_time": 10,
    "action_get_weather": 11,
    "utter_ask_capabilities": 18,
    "utter_ask_name": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_help": 22
  },
  "action_text": null,
  "intent_response_key": null
}