{
  "text": {
    "привет": 46,
    "здравствуйте": 19,
    "добрый": 13,
    "день": 10,
    "доброе": 12,
    "утро": 71,
    "приветствую": 47,
    "пока": 41,
    "до": 11,
    "свидания": 50,
    "выход": 7,
    "завершить": 17,
    "закончить": 18,
    "как": 23,
    "тебя": 59,
    "зовут": 20,
    "твое": 57,
    "имя": 21,
    "кто": 29,
    "ты": 66,
    "представься": 45,
    "что": 74,
    "умеешь": 68,
    "твои": 58,
    "функции": 72,
    "какие": 25,
    "у": 67,
    "возможности": 4,
    "можешь": 33,
    "сколько": 54,
    "времени": 5,
    "текущее": 63,
    "время": 6,
    "который": 28,
    "час": 73,
    "сейчас": 52,
    "какая": 24,
    "сегодня": 51,
    "дата": 9,
    "текущая": 62,
    "какой": 26,
    "погода": 40,
    "в": 3,
    "москве": 34,
    "будет": 2,
    "ли": 30,
    "дождь": 14,
    "посчитай": 43,
    "__number__": 0,
    "минус": 31,
    "плюс": 38,
    "вычисли": 8,
    "умножить": 69,
    "на": 35,
    "разделить": 48,
    "определи": 36,
    "язык": 78,
    "этого": 76,
    "текста": 60,
    "тональность": 65,
    "сообщения": 55,
    "исправь": 22,
    "ошибки": 37,
    "предложении": 44,
    "тексте": 61,
    "упоминается": 70,
    "эхо": 77,
    "повтори": 39,
    "это": 75,
    "скажи": 53,
    "то": 64,
    "же": 15,
    "самое": 49,
    "за": 16,
    "мной": 32,
    "help": 1,
    "помощь": 42,
    "список": 56,
    "команд": 27
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_name": 3,
    "ask_capabilities": 1,
    "ask_time": 4,
    "ask_date": 2,
    "ask_weather": 5,
    "calculate": 6,
    "analyze_text": 0,
    "echo": 7,
    "help": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_analyze_text": 0,
    "action_calculate": 2,
    "action_echo": 7,
    "action_get_date": 9,
    "action_get_time": 10,
    "utter_ask_capabilities": 17,
    "utter_ask_name": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_help": 21
  },
  "action_text": null,
  "intent_response_key": null
}